{
    "v_zxm4KYn7r8c": {
        "sentences": [
            "A man is seen speaking to the camera in various clips as well as shooting a bow and arrow.",
            " The man demonstrates several times how to properly shoot a bow in different locations while looking back to speak to the camera."
        ]
    },
    "v_9AqHhUuE9bE": {
        "sentences": [
            "A man is sitting along side a road polishing a shoe.",
            " Some other people are seated nearby, and many individuals walk past him.",
            " A motorcycle drives by on the road.",
            " The man puts the shoe down and picks up another one to polish."
        ]
    },
    "v_cAmGHiqmnaw": {
        "sentences": [
            "A rodeo is shown as a man charges out of the gate to throw the rope around a baby calf.",
            " he is instantly successful and hops back on his horse."
        ]
    },
    "v_iKnRiVXMMGg": {
        "sentences": [
            "Scenes of women using various methods to curl their hair are shown.",
            " A computer graphics sequence shows one particular device's functionality.",
            " Several women display their curled hair.",
            " The curling product is once again demonstrated by several women.",
            " One woman's before and after pictures are shown."
        ]
    },
    "v_o9LZZeQZ-Zc": {
        "sentences": [
            "A man is seen speaking to the camera while sitting in a kayak and holding a toy person on a kayak around in his lap.",
            " The man continues to speak to the camera while holding the object and leads into him riding around in the kayak."
        ]
    },
    "v_5v9p5jBN_Hg": {
        "sentences": [
            "A woman talks in a gym.",
            " The woman stands on a lane, then she runs to perform a long jump that lands in the sand.",
            " The jump of the woman is repeated several times."
        ]
    },
    "v_9Ht1yvo936I": {
        "sentences": [
            "people is playing black jack around a table.",
            " dealer is dealnig the cards and the tokens to the women.",
            " man stands from a table and walks in a room."
        ]
    },
    "v_rZ8tVgFyY84": {
        "sentences": [
            "A man wearing surgical clothes demonstrates the proper way to wash hands for surgical procedures and first removes jewelry.",
            " The surgeon then wets his hands and ads soap.",
            " The surgeon then rubs the palms together and builds a lather.",
            " He then rubs back of hand with palm.",
            " The surgeon then rubs the back of fingers with hands.",
            " He then rubs the thumbs with the palm clasping thumb.",
            " Then he rubs the tips of the fingers into palm.",
            " Then he rubs the wrists and rinses the hands in wter and fully dries his hands."
        ]
    }
}